cask_args appdir: '/Applications'
tap 'caskroom/versions'


brew 'git'
brew 'node'
brew 'bash'
brew 'zsh'
brew 'ios-sim'
brew 'mongodb'
brew 'mysql'
brew 'homebrew/php/php56'
brew 'ruby'
brew 'sqlite'


cask 'caffeine'
cask 'appcleaner'
cask 'the-unarchiver'
cask 'spectacle'

cask 'firefoxdeveloperedition'
cask 'filezilla'
cask 'vagrant'
cask 'virtualbox'
cask 'iterm2-nightly'
cask 'atom'
cask 'sourcetree'
cask 'sequel-pro'

cask 'spotify'

cask 'qlstephen'
cask 'qlimagesize'
