tap 'caskroom/versions'

brew 'git'
brew 'zsh'
brew 'nvm'

cask 'appcleaner'
cask 'the-unarchiver'
cask 'spectacle'
cask 'cheatsheet'
cask 'oversight'

cask 'google-chrome'
cask 'firefoxdeveloperedition'
cask 'gpg-suite'
cask 'cyberduck'
cask 'visual-studio-code-insiders'
cask 'imageoptim'
cask 'ngrok'
cask 'sequel-pro'
cask 'valentina-studio'

cask 'spotify'

cask 'qlstephen'
cask 'qlimagesize'
cask 'qlmarkdown'