tap 'caskroom/versions'


brew 'git'
brew 'node'
brew 'bash'
brew 'zsh'
brew 'ios-sim'
brew 'mongodb'
brew 'mysql'
brew 'postgresql'
brew 'redis'
brew 'sqlite'
brew 'rbenv'

cask 'caffeine'
cask 'appcleaner'
cask 'the-unarchiver'
cask 'spectacle'
cask 'slack'
cask 'cheatsheet'

cask 'google-chrome'
cask 'firefoxdeveloperedition'
cask 'filezilla'
cask 'vagrant'
cask 'virtualbox'
cask 'iterm2-nightly'
cask 'atom'
cask 'sourcetree'
cask 'sequel-pro'
cask 'ngrok'
cask 'valentina-studio'
cask 'dbvisualizer'

cask 'spotify'

cask 'qlstephen'
cask 'qlimagesize'
